[
  "obsidian-git",
  "obsidian-latex-environments",
  "obsidian-excalidraw-plugin",
  "calendar",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-admonition",
  "nldates-obsidian",
  "obsidian-checklist-plugin",
  "url-into-selection",
  "obsidian-minimal-settings",
  "find-unlinked-files",
  "obsidian-dictionary-plugin",
  "recent-files-obsidian",
  "periodic-notes"
]