[
  "obsidian-git",
  "obsidian-latex-environments",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "calendar",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-admonition",
  "nldates-obsidian",
  "obsidian-checklist-plugin",
  "url-into-selection"
]